<?php include 'header2.php'; ?>
<style>
#medicine{background-position:-442px -8px;}
</style>
<script>
$(document).ready(function(e) {
    $("#gml a").css('color','#fff');
});
</script>
<div class="img">
<div class="header">
	<img src="images/999_1.jpg" width="1000" height="266" />
    <a class="prove png" href="anli_moto.php"></a>
    <a class="next png" href="anli_dayin.php"></a>
</div>
</div>
<div class="text_bg">
  <div class="content clearfix">
    <div class="brief">
      <h2 class="title_1">999感冒灵《爱呀，幸福男女》</h2>
      <p class="detail_1">广告主：999感冒灵<br />
        营销活动名称：999感冒灵《爱呀，幸福男女》<br />
        活动链接：<a href="http://v.qq.com/topic/2012/xfnv.html" target="_blank">http://v.qq.com/topic/2012/xfnv.html</a><br />
      </p>
    </div>
    
    <object class="video" type="application/x-shockwave-flash" data=".swf" width="415" height="277">
    <param name="movie" value=".swf" />
    <param name="wmode" value="transparent" />
    </object>
    <div><p class="video_p">999感冒灵《爱呀，幸福男女》</p></div>
  </div>
</div>
<div class="content_detail">
  <div class="detail_2 clearfix">
    <div class="title_2">
		<h2>999感冒灵《爱呀，幸福男女》</h2>
    </div>
    <div class="left_p">
        <h3>1.背景与挑战</h3>
        <p>
        品牌挑战：999感冒灵2013传播主张“有你的温暖感冒也是幸福的“并配合此传播主题推出新的TVC，全面传递“幸福感”</p>
        <h3>2.目标受众分析</h3>
        <p>受众群体：泛大众人群，力求在针对温暖亲情寻求者沟通的同时，向和谐愉悦者覆盖<br />
        媒体特色：立足幸福感TVC与覆盖海量人群两个需求点，选择腾讯大平台，主传播平台为腾讯视频</p>
        <h3>3.营销策略</h3>
        <p>营销策略：锁定腾讯视频明星齐聚的“幸福话题”原创栏目“爱呀幸福男女”作为“幸福媒介”，通过明星“幸福类代言”概念以最具故事性的视频化内容实现“幸福”概念落地，并借助腾讯视频最具特色的V+营销策略，让999感冒灵“幸福感”全面开花，引发全球华人幸福共鸣</p>
        <h3>4.实施方案</h3>
        <p>创意方式：冠名腾讯视频“爱呀，幸福男女”两岸三地一线明星李亚鹏、蔡康永、萧敬腾、杜汶泽、刘嘉玲、张杰等14位明星畅谈幸福，幸福热潮欲罢不能。同时借力腾讯平台互动基因，打造“幸福圆梦”互动为网友搭建表达幸福心愿的平台，写下幸福心愿发送至腾讯微博或微信朋友圈。心愿被999感冒灵抽中即可实现其幸福心愿。同时999感冒灵会在网友上传的幸福心愿中挑选出最让人惊喜的愿望将“幸福”传递开，引发全球华人幸福共鸣<br />
		媒介运用：<br />
		硬广：视频内容全方位体现，主持人阿雅片头片尾口播999感冒灵幸福理念及“幸福圆梦”活动内容，贴片广告全面展示999感冒灵新TVC以及腾讯全平台丰富资源展示<br />
        社会化资源：利用腾讯社会化基因及产品平台腾讯微博，QQ空间，朋友网，微信等将999感冒灵“爱呀幸福男女”幸福视频及“幸福圆梦”活动进行互联网全平台分享</p>
    </div>
    <div class="right_p">
    	<h3>5.效果</h3> 
    	<p>在线广告目标达成：<br />
        视频播放量：三个月视频播放量超7770万<br />
        幸福圆梦活动参与人数：844万人<br /> 
        实现梦想心愿人数：3562人<br />
        市场目标达成：<br />
        活动期间，999感冒灵用户主动检索度上升32%（数据来源百度指数）</p>
        <h3>6.一句话亮点介绍</h3>
        <p>999感冒灵独家冠名腾讯视频《爱呀，幸福男女》，借力“爱呀幸福男女”强大明星阵容，倾听明星“幸福感言”，上线三个月，视频播放量超7770万。并利用腾讯视频V+营销策略，携手腾讯微信，腾讯微博，QQ农场打造 “幸福圆梦”网络活动全面承载999感冒灵“有你的温暖，感冒也是幸福的”深厚品牌关爱，引发全球华人幸福共鸣。</p>
        <h3>7. SIS优势结合点</h3>
        <p>规模：面向腾讯网、腾讯视频、Qzone8亿用户群体<br />
        洞察：泛大众人群，力求在针对温暖亲情寻求者沟通的同时，向和谐愉悦者覆盖<br />
        解决方案： 立足幸福感TVC与覆盖海量人群两个需求点，选择腾讯大平台，主传播平台为腾讯视频。冠名腾讯视频“爱呀，幸福男女”，两岸三地一线明星李亚鹏、蔡康永、萧敬腾、杜汶 泽、刘嘉玲、张杰等14位明星畅谈幸福，幸福热潮欲罢不能。同时借力腾讯平台互动基因，打造“幸福圆梦”互动为网友搭建表达幸福心愿的平台，写下幸福心愿发送至腾讯微博或微信朋友圈。	</p>
    </div>
  </div>
</div>
<?php include 'footer.php'; ?>